[
  "\"သင်သည် မကြောက်နှင့်။ ငါသည် သင်နှင့်အတူရှိ၏။ စိတ်မပျက်နှင့်။ ငါသည် သင်၏ဘုရားသခင်ဖြစ်၏။ သင့်ကို ငါခိုင်ခံ့စေမည်။ သင့်ကို ငါကူညီမည်။ (ဟေရှာယ ၄၁:၁၀)\"",
  "\"ဘုရားသခင်သည် ငါတို့ခိုလှုံရာဖြစ်၍ ခွန်အားကိုပေးတော်မူ၏။ ဘေးရောက်သည်ကာလ၌ အထူးသဖြင့် ကူညီတော်မူသော ဘုရားဖြစ်တော်မူ၏။ (ဆာလံ ၄၆:၁)\"",
  "\"အားယူ၍ ရဲရင့်ခြင်းရှိလော့။ မကြောက်နှင့်၊ စိတ်မပျက်နှင့်။ သွားလေရာရာ၌ သင်၏ဘုရားသခင် ထာဝရဘုရားသည် သင်နှင့်အတူရှိတော်မူ၏။ (ယောရှုမှတ်တမ်း ၁:၉)\"",
  "\"ငါ့ကိုခွန်အားပေးတော်မူသော ခရစ်တော်အားဖြင့် ခပ်သိမ်းသော အမှုတို့ကို ငါတတ်စွမ်းနိုင်၏။ (ဖိလိပ္ပိ ၄:၁၃)\"",
  "\"ထာဝရဘုရားကို မျှော်လင့်သောသူတို့မူကား အားသစ်ကို ရကြလိမ့်မည်။ ရွှေလင်းတကဲ့သို့ အတောင်ကိုဖြန့်၍ တက်ကြလိမ့်မည်။ (ဟေရှာယ ၄၀:၃၁)\"",
  "\"ထာဝရဘုရားပေးတော်မူသော ဝမ်းမြောက်ခြင်းသည် သင်တို့၏အင်အား ဖြစ်သတည်း။ (နေဟမိ ၈:၁၀)\"",
  "\"ထာဝရဘုရားသည် ငါ့အလင်း၊ ငါ့ကိုကယ်တင်သော အရှင်ဖြစ်တော်မူ၏။ ငါသည် ဘယ်သူ့ကို ကြောက်ရအံ့နည်း။ (ဆာလံ ၂၇:၁)\"",
  "\"ဘုရားသခင်သည် ကြောက်တတ်သောစိတ်သဘောကို ငါတို့အား ပေးတော်မူသည်မဟုတ်။ တန်ခိုးပါသောစိတ်၊ ချစ်တတ်သောစိတ်၊ စောင့်စည်းတတ်သောစိတ်သဘောကို ပေးတော်မူ၏။ (၂ တိမောသေ ၁:၇)\"",
  "\"ငါသည် သင်တို့၌ ကြံစည်သောအကြံကို ငါသိ၏။ ထိုအကြံသည် ဘေးဥပဒ်ကို ဖြစ်စေသောအကြံမဟုတ်၊ သင်တို့၌ မြော်လင့်ရသော အကျိုးကို ပေးစေခြင်းငှါ ငြိမ်ဝပ်ခြင်းကို ဖြစ်စေသောအကြံဖြစ်၏။ (ယေရမိ ၂၉:၁၁)\"",
  "\"ဘုရားသခင်ကို ချစ်သောသူတည်းဟူသော အကြံတော်အတိုင်း ခေါ်တော်မူသောသူတို့၏ အကျိုးကို ခပ်သိမ်းသောအရာတို့သည် ဝိုင်းညီ၍ ပြုစုကြသည်ကို ငါတို့သိကြ၏။ (ရောမ ၈:၂၈)\"",
  "\"ဘုရားသခင်၏သားတော်ကို ယုံကြည်သောသူအပေါင်းတို့သည် ပျက်စီးခြင်းသို့မရောက်၊ ထာဝရအသက်ကို ရစေခြင်းငှါ၊ ဘုရားသခင်သည် မိမိ၌ တစ်ပါးတည်းသော သားတော်ကို စွန့်တော်မူသည်တိုင်အောင် လောကီသားတို့ကို ချစ်တော်မူ၏။ (ယောဟန် ၃:၁၆)\"",
  "\"ထာဝရဘုရားသည် ငါ၏သိုးထိန်းဖြစ်တော်မူ၏။ ငါသည် ဆင်းရဲမခံရ။ (ဆာလံ ၂၃:၁)\"",
  "\"ထိုခပ်သိမ်းသောအမှုတို့၌ ငါတို့ကိုချစ်တော်မူသော အရှင်၏ကျေးဇူးတော်ကြောင့် ငါတို့သည် အောင်ခြင်းထက် အောင်ခြင်းကို ခံရကြ၏။ (ရောမ ၈:၃၇)\"",
  "\"သင်တို့ကို သတိပြုတော်မူသောကြောင့် သင်တို့၌ရှိသမျှသော စိုးရိမ်ခြင်းအမှုကို ကိုယ်တော်၌ အပ်နှံကြလော့။ (၁ ပေတရု ၅:၇)\"",
  "\"သင်၏ဘုရားသခင် ထာဝရဘုရားသည် သင်၏အလယ်၌ တန်ခိုးနှင့်ပြည့်စုံသော ကယ်တင်ရှင်ဖြစ်တော်မူ၏။ (ဇေဖနိ ၃:၁၇)\"",
  "\"ဝန်လေး၍ ပင်ပန်းသောသူအပေါင်းတို့၊ ငါ့ထံသို့လာကြလော့။ ငါသည် သင်တို့ကို ချမ်းသာပေးမည်။ (မဿဲ ၁၁:၂၈)\"",
  "\"ငြိမ်သက်ခြင်းကို သင်တို့၌ ငါထားခဲ့၏။ ငါ၏ငြိမ်သက်ခြင်းကို သင်တို့အား ငါပေး၏။ (ယောဟန် ၁၄:၂၇)\"",
  "\"အဘယ်အမှုကိုမျှ စိုးရိမ်ခြင်းမရှိဘဲ ခပ်သိမ်းသောအမှုတို့၌ ဆုတောင်းပတ္ထနာပြုခြင်းနှင့်တကွ သင်တို့တောင်းပန်လိုသောအရာများကို ဘုရားသခင်အား ကြားပြောကြလော့။ (ဖိလိပ္ပိ ၄:၆)\"",
  "\"ထာဝရဘုရားကို စိတ်နှလုံးအကြွင်းမဲ့ ကိုးစားလော့။ မိမိဉာဏ်ကို အမှီမပြုနှင့်။ (သုတ္တံ ၃:၅)\"",
  "\"ယုံကြည်ခြင်းသည် မြော်လင့်သောအရာတို့ကို မျက်မှောက်ပြုခြင်းဖြစ်၏။ မမြင်သေးသောအရာတို့ကို သိမှတ်ခြင်းဖြစ်၏။ (ဟေဗြဲ ၁၁:၁)\"",
  "\"ထာဝရဘုရားသည် စိတ်ကြေကွဲသောသူတို့နှင့် နီးတော်မူ၏။ စိတ်နှလုံးနှိမ့်ချသောသူတို့ကို ကယ်တင်တော်မူ၏။ (ဆာလံ ၃၄:၁၈)\"",
  "\"ထာဝရဘုရား၌ မွေ့လျော်ခြင်းရှိလော့။ သို့ပြုလျှင် စိတ်နှလုံးအလိုရှိသည်အတိုင်း ပေးသနားတော်မူမည်။ (ဆာလံ ၃၇:၄)\"",
  "\"သင်တို့ပြုသမျှသော အမှုတို့ကို မေတ္တာစိတ်နှင့် ပြုကြလော့။ (၁ ကောရိန္သု ၁၆:၁၄)\"",
  "\"နှုတ်ကပတ်တော်သည် ငါ့ခြေရှေ့မှာ မီးခွက်ဖြစ်၍ ငါ့လမ်းခရီးကို လင်းစေသတည်း။ (ဆာလံ ၁၁၉:၁၀၅)\"",
  "\"သင်တို့တွင် တစ်စုံတစ်ယောက်သောသူသည် ပညာကိုလိုချင်လျှင် ဘုရားသခင်ကို တောင်းစေ၊ ထိုအခါ ပေးတော်မူမည်။ (ယာကုပ် ၁:၅)\"",
  "\"ငါတို့သည် အားမလျော့ဘဲ ကောင်းသောအမှုကို ပြုကြကုန်အံ့။ အားမလျော့လျှင် အချိန်တန်ကာလ၌ ရိတ်ရကြလိမ့်မည်။ (ဂလာတိ ၆:၉)\"",
  "\"အစဉ်မပြတ် ဝမ်းမြောက်ခြင်းရှိကြလော့။ မခြားမလပ် ဆုတောင်းကြလော့။ (၁ သက်သာလောနိတ် ၅:၁၆-၁၇)\"",
  "\"ဘုရားသခင်၏နိုင်ငံတော်နှင့် ဖြောင့်မတ်ခြင်းတရားကို ရှေ့ဦးစွာ ရှာကြလော့။ (မဿဲ ၆:၃၃)\"",
  "\"သင်၏ဝန်ကို ထာဝရဘုရား၌ ချထားလော့။ ကိုယ်တော်သည် သင့်ကိုမစတော်မူမည်။ (ဆာလံ ၅၅:၂၂)\"",
  "\"မြော်လင့်ခြင်း၏အရှင် ဘုရားသခင်သည် ယုံကြည်ခြင်းအားဖြင့် ဝမ်းမြောက်ခြင်း၊ ငြိမ်သက်ခြင်းအပေါင်းနှင့် သင်တို့ကို ပြည့်စုံစေတော်မူပါစေသော။ (ရောမ ၁၅:၁၃)\""
]
